about_system = f'\n\nВиртуальная платёжная система. \n\nБета-версия. Если Вы выявили ошибку или хотите поделиться своими идеям, обратитесь, пожалуйста, в [ДАННЫЕ УДАЛЕНЫ].'

admins = []

chats_to_notify = []

help = [
"=== ОСНОВНОЕ ===",
"Помощь - помощь по системе,",
"Мой счёт - информация о Вашем лицевом счёте,",
"Перевести [ID/КОРОТКИЙ АДРЕС] [СУММА] - перевести пользователю с ID в боте [ID/КОРОТКИЙ АДРЕС] или с коротким адресом [ID/КОРОТКИЙ АДРЕС] сумму средств [СУММА]. Можно писать сумма с пробелами для разделения,",
"Должности - государственные должности и кто их занимает,",
"Карта - карта нашего мира,",
"О системе - информация о системе ███████.",
"=== БИЗНЕС ===",
"Бизнес - о бизнесе,",
"Бизнес [ID БИЗНЕСА] снять/зачислить [СУММА] - снять или зачислить средства на счёт бизнеса,",
"Бизнес [ID БИЗНЕСА] - информация о бизнесе.",
"=== УВЕДОМЛЕНИЯ ===",
"Уведомления ВКЛ/ВЫКЛ - включить или отключить уведомления от бота. Писать в личные сообщения бота.",
]
